apache
nginx
audacity
code
feh
polybar
gcc
git
vim
gimp
htop
i3
i3-gaps
i3blocks
i3lock
i3status
i3status
lxappearance
python
ssh
virtualbox
wine
xfce4-notifyd
xfce4-terminal
youtube-dl
openvpn
testdisk
kdeconnect
evince
docker
docker-compose

